<pad>	0
<unk>	0
<s>	0
</s>	0
en	-0
er	-1
in	-2
▁t	-3
ch	-4
▁a	-5
▁d	-6
▁w	-7
▁s	-8
▁th	-9
nd	-10
ie	-11
es	-12
▁i	-13
at	-14
on	-15
▁m	-16
as	-17
an	-18
re	-19
▁the	-20
▁b	-21
▁h	-22
st	-23
it	-24
▁o	-25
▁e	-26
ll	-27
▁u	-28
▁g	-29
ou	-30
or	-31
ich	-32
ar	-33
▁f	-34
▁in	-35
▁I	-36
ing	-37
▁n	-38
▁S	-39
is	-40
le	-41
▁c	-42
▁p	-43
▁die	-44
te	-45
▁A	-46
▁to	-47
▁v	-48
ir	-49
▁ein	-50
al	-51
▁of	-52
▁and	-53
om	-54
ig	-55
▁l	-56
▁W	-57
ed	-58
▁k	-59
▁und	-60
▁be	-61
▁z	-62
un	-63
ut	-64
ur	-65
us	-66
▁das	-67
el	-68
ion	-69
▁y	-70
▁T	-71
et	-72
▁that	-73
ent	-74
▁D	-75
▁M	-76
ro	-77
em	-78
▁ha	-79
▁we	-80
ere	-81
ic	-82
▁you	-83
ra	-84
▁B	-85
▁E	-86
▁der	-87
▁wh	-88
eh	-89
ve	-90
ten	-91
▁is	-92
▁wir	-93
▁zu	-94
ow	-95
▁ist	-96
il	-97
ter	-98
▁it	-99
▁G	-100
ein	-101
ot	-102
▁an	-103
icht	-104
am	-105
gen	-106
ber	-107
ach	-108
ier	-109
de	-110
lich	-111
ben	-112
ind	-113
se	-114
▁so	-115
sch	-116
uf	-117
▁U	-118
ge	-119
▁re	-120
all	-121
▁F	-122
▁K	-123
ke	-124
▁ich	-125
▁ver	-126
ol	-127
▁un	-128
▁on	-129
▁P	-130
▁es	-131
im	-132
▁was	-133
▁L	-134
hr	-135
ct	-136
ay	-137
▁And	-138
▁Th	-139
ung	-140
▁H	-141
▁st	-142
den	-143
▁al	-144
ver	-145
▁er	-146
▁N	-147
▁this	-148
▁sie	-149
▁den	-150
▁Sie	-151
um	-152
▁-	-153
and	-154
▁j	-155
ür	-156
ck	-157
id	-158
uch	-159
nen	-160
▁all	-161
ld	-162
sen	-163
▁nicht	-164
op	-165
be	-166
ation	-167
▁dass	-168
▁von	-169
ce	-170
▁"	-171
▁--	-172
▁for	-173
▁R	-174
▁eine	-175
ann	-176
▁ab	-177
▁Und	-178
▁als	-179
▁r	-180
▁auf	-181
▁im	-182
▁do	-183
▁V	-184
th	-185
ell	-186
der	-187
est	-188
ill	-189
ag	-190
▁mit	-191
ith	-192
▁li	-193
ff	-194
ess	-195
ly	-196
ht	-197
▁are	-198
ally	-199
▁man	-200
▁sch	-201
▁J	-202
▁wie	-203
▁se	-204
isch	-205
enn	-206
ist	-207
▁war	-208
▁ne	-209
ul	-210
aus	-211
▁uns	-212
▁go	-213
▁have	-214
▁with	-215
▁So	-216
▁le	-217
▁C	-218
ers	-219
▁they	-220
au	-221
kt	-222
men	-223
▁sich	-224
▁he	-225
ust	-226
▁mo	-227
▁can	-228
eit	-229
▁as	-230
▁Z	-231
▁Ich	-232
▁O	-233
out	-234
os	-235
▁wor	-236
ern	-237
ab	-238
▁pro	-239
ant	-240
ad	-241
ib	-242
▁what	-243
▁sind	-244
über	-245
▁me	-246
ön	-247
▁1	-248
▁dies	-249
und	-250
▁com	-251
ies	-252
oo	-253
ehr	-254
▁at	-255
ft	-256
▁haben	-257
ould	-258
▁sp	-259
pp	-260
▁für	-261
▁In	-262
▁ge	-263
▁St	-264
ort	-265
ehen	-266
▁about	-267
▁hat	-268
▁sh	-269
▁ex	-270
▁fr	-271
▁not	-272
we	-273
▁aus	-274
ah	-275
ien	-276
ik	-277
▁The	-278
iel	-279
▁um	-280
iv	-281
▁We	-282
▁ch	-283
art	-284
ahr	-285
og	-286
▁som	-287
oll	-288
▁or	-289
▁über	-290
▁kön	-291
▁des	-292
ight	-293
▁Das	-294
▁wer	-295
end	-296
▁Es	-297
▁there	-298
▁dem	-299
her	-300
▁my	-301
ese	-302
ze	-303
mer	-304
▁Sch	-305
qu	-306
▁pe	-307
▁de	-308
▁Wir	-309
ink	-310
ive	-311
▁Le	-312
."	-313
ine	-314
▁mein	-315
ople	-316
▁It	-317
▁ma	-318
ate	-319
▁con	-320
▁sa	-321
igen	-322
▁diese	-323
▁one	-324
och	-325
od	-326
▁people	-327
▁Er	-328
▁da	-329
ity	-330
▁like	-331
▁kn	-332
ute	-333
tw	-334
▁from	-335
esch	-336
ure	-337
▁tr	-338
ang	-339
▁ar	-340
ause	-341
ap	-342
▁sein	-343
▁also	-344
ass	-345
▁wenn	-346
00	-347
elt	-348
▁bec	-349
▁einen	-350
▁but	-351
▁us	-352
ook	-353
ast	-354
▁out	-355
▁our	-356
▁get	-357
▁know	-358
▁Be	-359
zen	-360
▁Die	-361
▁ih	-362
ne	-363
▁just	-364
ensch	-365
ieren	-366
▁thing	-367
▁Pro	-368
▁können	-369
ted	-370
ear	-371
▁Ar	-372
▁2	-373
▁werden	-374
▁Y	-375
▁pl	-376
▁them	-377
▁oder	-378
▁An	-379
ild	-380
iert	-381
oug	-382
▁these	-383
ungen	-384
ick	-385
▁But	-386
▁very	-387
▁vor	-388
▁if	-389
▁her	-390
▁up	-391
▁think	-392
▁ent	-393
hl	-394
per	-395
▁who	-396
orm	-397
▁mach	-398
ank	-399
one	-400
ug	-401
ound	-402
▁kann	-403
ige	-404
▁going	-405
our	-406
if	-407
▁aber	-408
▁Ver	-409
▁Al	-410
iz	-411
ain	-412
▁by	-413
ud	-414
▁auch	-415
▁einer	-416
ack	-417
▁Mensch	-418
▁act	-419
▁see	-420
▁gen	-421
scha	-422
▁einem	-423
▁Aber	-424
ät	-425
zt	-426
ibt	-427
▁when	-428
sten	-429
eren	-430
▁dar	-431
ect	-432
▁di	-433
▁nach	-434
▁your	-435
▁Un	-436
▁because	-437
ide	-438
ame	-439
▁had	-440
ert	-441
▁some	-442
olog	-443
age	-444
▁nur	-445
pl	-446
ial	-447
nt	-448
▁year	-449
▁en	-450
ans	-451
▁more	-452
▁hier	-453
änd	-454
pt	-455
ard	-456
ak	-457
▁sehr	-458
▁te	-459
ste	-460
▁wird	-461
▁etw	-462
▁will	-463
ob	-464
▁tim	-465
tern	-466
▁Re	-467
▁Ge	-468
ischen	-469
ble	-470
ru	-471
to	-472
▁which	-473
reat	-474
▁would	-475
▁♫	-476
▁ever	-477
▁Menschen	-478
itt	-479
ück	-480
urch	-481
äch	-482
ör	-483
▁look	-484
ple	-485
ise	-486
▁really	-487
ose	-488
ond	-489
▁were	-490
▁their	-491
▁am	-492
▁mich	-493
ous	-494
ually	-495
▁how	-496
▁–	-497
▁Wh	-498
are	-499
▁work	-500
keit	-501
ens	-502
▁gibt	-503
hing	-504
issen	-505
▁Te	-506
▁dann	-507
▁kein	-508
fe	-509
▁wur	-510
▁Jahr	-511
▁way	-512
ong	-513
chen	-514
▁here	-515
▁gro	-516
▁vie	-517
▁per	-518
▁gl	-519
he	-520
▁Ih	-521
du	-522
chn	-523
ue	-524
lle	-525
▁You	-526
beit	-527
▁has	-528
▁qu	-529
lie	-530
hal	-531
heit	-532
▁noch	-533
▁world	-534
▁ste	-535
wo	-536
ven	-537
▁then	-538
▁etwas	-539
ater	-540
▁time	-541
ther	-542
▁Sp	-543
ment	-544
ommen	-545
▁ihr	-546
ign	-547
ions	-548
▁This	-549
schaft	-550
▁inter	-551
▁fa	-552
ough	-553
ken	-554
ia	-555
ub	-556
ore	-557
▁mir	-558
blem	-559
▁habe	-560
▁sehen	-561
▁don	-562
▁into	-563
▁actually	-564
▁every	-565
▁Als	-566
än	-567
▁Ein	-568
▁say	-569
▁pr	-570
ip	-571
ite	-572
▁dieser	-573
▁Welt	-574
yst	-575
rie	-576
alk	-577
▁mus	-578
▁could	-579
auf	-580
▁mehr	-581
sel	-582
▁want	-583
pr	-584
▁bet	-585
▁zur	-586
▁durch	-587
▁things	-588
▁now	-589
▁gr	-590
▁fe	-591
▁sag	-592
▁where	-593
ische	-594
▁bei	-595
▁years	-596
ult	-597
▁jed	-598
▁ag	-599
▁Now	-600
ystem	-601
ner	-602
▁bra	-603
▁did	-604
▁other	-605
lichen	-606
ren	-607
etzt	-608
▁viel	-609
ring	-610
▁somet	-611
▁Wenn	-612
ace	-613
cht	-614
▁Leben	-615
▁They	-616
▁been	-617
form	-618
▁Fra	-619
liche	-620
ac	-621
ical	-622
ph	-623
▁any	-624
▁ro	-625
▁sc	-626
▁alle	-627
▁ges	-628
▁beg	-629
üs	-630
▁diff	-631
▁no	-632
▁make	-633
▁happ	-634
▁cl	-635
▁Zeit	-636
▁ob	-637
ome	-638
▁let	-639
klich	-640
fach	-641
ry	-642
ile	-643
▁geh	-644
▁gan	-645
me	-646
rei	-647
▁Ch	-648
▁said	-649
▁mö	-650
▁tra	-651
ost	-652
fl	-653
▁zum	-654
▁find	-655
▁comp	-656
▁wurde	-657
ungs	-658
▁need	-659
fen	-660
▁Ihnen	-661
irst	-662
▁right	-663
▁wür	-664
▁part	-665
ake	-666
wer	-667
mt	-668
zu	-669
ree	-670
ory	-671
▁over	-672
▁unser	-673
ßen	-674
ähr	-675
▁something	-676
ice	-677
chte	-678
▁bl	-679
▁He	-680
▁sel	-681
▁machen	-682
iver	-683
inge	-684
che	-685
ellen	-686
▁back	-687
assen	-688
gt	-689
▁wo	-690
fr	-691
illion	-692
chnolog	-693
▁wirklich	-694
erst	-695
▁unter	-696
▁kind	-697
ient	-698
▁got	-699
ount	-700
▁ihre	-701
able	-702
▁Gesch	-703
000	-704
als	-705
fü	-706
▁two	-707
▁tun	-708
▁much	-709
▁einfach	-710
▁immer	-711
ys	-712
▁Kind	-713
ange	-714
ger	-715
▁than	-716
▁meine	-717
▁3	-718
▁call	-719
ittle	-720
acht	-721
▁bu	-722
▁weit	-723
▁first	-724
sp	-725
own	-726
red	-727
bst	-728
▁those	-729
▁little	-730
▁weil	-731
ark	-732
▁bes	-733
aten	-734
ations	-735
▁Also	-736
ffen	-737
▁kon	-738
erson	-739
rit	-740
cent	-741
▁ph	-742
▁new	-743
▁lot	-744
nte	-745
▁Gr	-746
▁woll	-747
?"	-748
▁fü	-749
ats	-750
▁Or	-751
▁lo	-752
▁imp	-753
▁soll	-754
way	-755
ves	-756
iger	-757
▁hatte	-758
▁dieses	-759
▁bis	-760
eln	-761
▁That	-762
▁Ne	-763
ord	-764
▁ra	-765
▁kom	-766
ale	-767
▁res	-768
▁talk	-769
gan	-770
▁müs	-771
▁kle	-772
vel	-773
▁ac	-774
▁spe	-775
▁unsere	-776
▁Man	-777
ri	-778
▁Was	-779
ath	-780
▁dis	-781
ase	-782
ehmen	-783
ges	-784
▁po	-785
ody	-786
▁most	-787
hen	-788
▁dam	-789
leich	-790
hn	-791
ood	-792
uchen	-793
▁she	-794
▁only	-795
ving	-796
▁keine	-797
▁Leute	-798
aut	-799
ied	-800
är	-801
ated	-802
▁life	-803
wei	-804
glich	-805
▁wissen	-806
gend	-807
ition	-808
▁hin	-809
uen	-810
ance	-811
▁real	-812
▁Art	-813
▁his	-814
ktion	-815
▁ad	-816
erent	-817
▁vers	-818
mal	-819
ents	-820
▁diesem	-821
ely	-822
ram	-823
▁even	-824
▁müssen	-825
▁day	-826
▁gut	-827
▁19	-828
inn	-829
▁cont	-830
▁star	-831
▁Dinge	-832
▁hum	-833
▁thr	-834
xt	-835
ish	-836
bar	-837
▁sagen	-838
▁sagte	-839
▁viele	-840
▁waren	-841
▁take	-842
▁zw	-843
▁Ges	-844
▁different	-845
▁diesen	-846
▁ze	-847
ok	-848
▁ide	-849
iß	-850
igkeit	-851
▁lie	-852
ons	-853
gl	-854
▁Vor	-855
▁off	-856
ichte	-857
▁bin	-858
▁many	-859
▁dr	-860
▁good	-861
▁groß	-862
unden	-863
▁bef	-864
▁Jahren	-865
▁fl	-866
▁su	-867
▁Se	-868
▁pass	-869
▁down	-870
wn	-871
ict	-872
other	-873
▁There	-874
▁ind	-875
▁20	-876
▁does	-877
ont	-878
▁nat	-879
int	-880
▁around	-881
▁through	-882
▁put	-883
get	-884
▁eines	-885
ahl	-886
ammen	-887
▁jetzt	-888
▁hel	-889
▁andere	-890
▁zwei	-891
▁5	-892
ors	-893
act	-894
urn	-895
▁What	-896
▁gew	-897
▁bek	-898
▁wieder	-899
ution	-900
▁Aus	-901
off	-902
▁anderen	-903
iss	-904
ichtig	-905
▁pre	-906
▁show	-907
llen	-908
usammen	-909
▁10	-910
ool	-911
ty	-912
tel	-913
ahre	-914
ität	-915
cess	-916
lleicht	-917
▁verb	-918
▁em	-919
▁glau	-920
ience	-921
ible	-922
▁Auf	-923
▁sol	-924
▁use	-925
oc	-926
▁being	-927
ought	-928
▁alles	-929
▁tell	-930
▁würde	-931
ary	-932
▁Wie	-933
auen	-934
igh	-935
vol	-936
▁Dies	-937
ss	-938
▁du	-939
▁problem	-940
vor	-941
▁damit	-942
▁selbst	-943
▁En	-944
ious	-945
▁happen	-946
ual	-947
▁same	-948
gr	-949
oss	-950
▁bring	-951
old	-952
ekt	-953
isten	-954
▁comm	-955
ha	-956
igt	-957
▁try	-958
ähl	-959
▁Ind	-960
▁inc	-961
▁fact	-962
▁4	-963
ede	-964
▁gem	-965
ces	-966
▁best	-967
▁wen	-968
arn	-969
ars	-970
▁come	-971
▁Problem	-972
▁sm	-973
▁Der	-974
▁ins	-975
geb	-976
▁geht	-977
▁fun	-978
ian	-979
ful	-980
tra	-981
yp	-982
▁doing	-983
ject	-984
ower	-985
day	-986
▁wel	-987
ler	-988
▁stud	-989
ün	-990
amil	-991
▁Jahre	-992
formation	-993
▁may	-994
▁great	-995
fter	-996
ism	-997
att	-998
▁big	-999
ically	-1000
▁Pl	-1001
▁zurück	-1002
▁three	-1003
omen	-1004
ep	-1005
▁count	-1006
nis	-1007
▁lang	-1008
▁gesch	-1009
▁Mit	-1010
uss	-1011
▁bit	-1012
äl	-1013
▁denn	-1014
▁start	-1015
▁hal	-1016
▁nie	-1017
▁human	-1018
▁muss	-1019
ire	-1020
ade	-1021
▁system	-1022
▁end	-1023
▁versch	-1024
▁If	-1025
piel	-1026
▁sur	-1027
ction	-1028
tet	-1029
ved	-1030
ting	-1031
▁well	-1032
▁percent	-1033
▁produ	-1034
▁weiter	-1035
▁Um	-1036
ächlich	-1037
nten	-1038
▁sim	-1039
▁gu	-1040
äre	-1041
▁ger	-1042
▁schon	-1043
öß	-1044
▁dec	-1045
▁ir	-1046
ics	-1047
ucht	-1048
thing	-1049
▁klein	-1050
▁heraus	-1051
ds	-1052
ize	-1053
zent	-1054
▁pa	-1055
▁ask	-1056
tell	-1057
▁called	-1058
▁ben	-1059
▁exper	-1060
▁build	-1061
▁bas	-1062
von	-1063
▁hand	-1064
▁app	-1065
iden	-1066
ating	-1067
ock	-1068
▁möchte	-1069
stell	-1070
▁Well	-1071
▁gra	-1072
▁Bl	-1073
▁verst	-1074
▁Amer	-1075
self	-1076
▁child	-1077
▁again	-1078
▁pol	-1079
▁ihnen	-1080
▁Fl	-1081
alt	-1082
rä	-1083
üt	-1084
▁ganz	-1085
▁Afr	-1086
▁technolog	-1087
ull	-1088
▁made	-1089
teil	-1090
▁vielleicht	-1091
la	-1092
▁Ide	-1093
▁Arbeit	-1094
les	-1095
hren	-1096
▁Teil	-1097
pro	-1098
▁quest	-1099
io	-1100
▁Her	-1101
halten	-1102
gel	-1103
▁ele	-1104
ork	-1105
▁long	-1106
ivers	-1107
atsächlich	-1108
▁einz	-1109
ek	-1110
▁zusammen	-1111
▁Kinder	-1112
etz	-1113
ates	-1114
äh	-1115
bt	-1116
▁trans	-1117
its	-1118
▁rem	-1119
▁arbeit	-1120
▁Nun	-1121
▁import	-1122
▁should	-1123
▁learn	-1124
cial	-1125
▁Geh	-1126
▁Land	-1127
▁mak	-1128
az	-1129
fahr	-1130
▁davon	-1131
esen	-1132
▁own	-1133
eld	-1134
entlich	-1135
▁fra	-1136
bs	-1137
▁why	-1138
angen	-1139
▁rel	-1140
pf	-1141
▁sec	-1142
▁For	-1143
oment	-1144
sam	-1145
▁Gen	-1146
▁underst	-1147
ierte	-1148
sche	-1149
ational	-1150
uter	-1151
uten	-1152
ities	-1153
▁Beis	-1154
▁Hier	-1155
▁mean	-1156
aum	-1157
▁gleich	-1158
▁person	-1159
▁All	-1160
▁Tag	-1161
eine	-1162
▁heute	-1163
▁cour	-1164
▁Wissen	-1165
▁hatten	-1166
uß	-1167
▁car	-1168
▁entw	-1169
▁Grund	-1170
▁thought	-1171
▁Im	-1172
▁after	-1173
▁turn	-1174
▁idea	-1175
halb	-1176
▁genau	-1177
▁Geschichte	-1178
for	-1179
▁fin	-1180
weise	-1181
▁design	-1182
zie	-1183
rank	-1184
▁didn	-1185
▁Bild	-1186
erm	-1187
▁today	-1188
▁letz	-1189
▁rec	-1190
ielen	-1191
br	-1192
ope	-1193
ubl	-1194
▁change	-1195
onom	-1196
▁brain	-1197
,000	-1198
▁feel	-1199
▁Fre	-1200
▁play	-1201
ail	-1202
inden	-1203
▁str	-1204
▁belie	-1205
▁important	-1206
erg	-1207
▁creat	-1208
ichten	-1209
ular	-1210
chten	-1211
body	-1212
ica	-1213
anden	-1214
▁Nach	-1215
▁Thank	-1216
hne	-1217
▁ihn	-1218
rechen	-1219
▁jem	-1220
▁its	-1221
▁last	-1222
anet	-1223
▁dort	-1224
omp	-1225
▁started	-1226
▁him	-1227
▁drei	-1228
kl	-1229
▁einige	-1230
▁könnte	-1231
ix	-1232
mlich	-1233
▁Diese	-1234
▁200	-1235
▁exam	-1236
over	-1237
atz	-1238
vent	-1239
▁paar	-1240
ändern	-1241
▁Unter	-1242
▁went	-1243
orn	-1244
oren	-1245
▁wollen	-1246
gar	-1247
ode	-1248
▁before	-1249
▁course	-1250
olle	-1251
▁Ste	-1252
erv	-1253
▁Zu	-1254
imm	-1255
▁nun	-1256
▁darüber	-1257
ings	-1258
▁understand	-1259
enden	-1260
▁werde	-1261
äd	-1262
atur	-1263
▁gehen	-1264
gram	-1265
▁meiner	-1266
▁wurden	-1267
▁give	-1268
reich	-1269
anz	-1270
▁still	-1271
irn	-1272
ache	-1273
▁sond	-1274
▁ans	-1275
▁able	-1276
▁tatsächlich	-1277
bei	-1278
asser	-1279
▁might	-1280
▁never	-1281
▁another	-1282
▁help	-1283
ility	-1284
ieden	-1285
▁ke	-1286
▁eff	-1287
▁better	-1288
..	-1289
▁Me	-1290
▁Beispiel	-1291
▁kl	-1292
▁story	-1293
utzen	-1294
▁verw	-1295
▁Da	-1296
▁erst	-1297
nde	-1298
▁schw	-1299
ogra	-1300
▁point	-1301
▁irgend	-1302
zähl	-1303
für	-1304
▁Ab	-1305
ennen	-1306
utz	-1307
▁Gl	-1308
▁sort	-1309
▁tak	-1310
ists	-1311
ürlich	-1312
schein	-1313
▁Geb	-1314
▁zie	-1315
▁sondern	-1316
▁weiß	-1317
ährend	-1318
▁cons	-1319
pen	-1320
▁bess	-1321
kay	-1322
amm	-1323
▁med	-1324
umber	-1325
▁power	-1326
eite	-1327
▁wahr	-1328
▁seine	-1329
uff	-1330
▁kid	-1331
▁br	-1332
ov	-1333
▁Ü	-1334
▁besch	-1335
änder	-1336
▁Ihre	-1337
▁eigen	-1338
▁found	-1339
▁bede	-1340
▁gab	-1341
▁bo	-1342
▁mal	-1343
oth	-1344
▁unserer	-1345
ital	-1346
ott	-1347
▁ago	-1348
▁Reg	-1349
ins	-1350
▁exp	-1351
ander	-1352
ugen	-1353
ward	-1354
▁next	-1355
▁Mus	-1356
ather	-1357
▁geb	-1358
aw	-1359
▁kam	-1360
iven	-1361
▁Kl	-1362
land	-1363
,"	-1364
▁gel	-1365
▁toget	-1366
▁together	-1367
fol	-1368
▁came	-1369
▁school	-1370
▁mon	-1371
▁ec	-1372
▁water	-1373
volution	-1374
▁Aut	-1375
▁wäre	-1376
▁6	-1377
arch	-1378
ues	-1379
ave	-1380
ts	-1381
▁denke	-1382
▁größ	-1383
▁Kon	-1384
allen	-1385
ED	-1386
▁Ph	-1387
▁Des	-1388
schen	-1389
▁place	-1390
▁Intern	-1391
rat	-1392
▁vom	-1393
▁leben	-1394
ingen	-1395
▁dazu	-1396
▁comple	-1397
ym	-1398
▁New	-1399
▁sl	-1400
ited	-1401
ata	-1402
▁imag	-1403
gef	-1404
▁pat	-1405
...	-1406
cted	-1407
▁few	-1408
achen	-1409
cken	-1410
ween	-1411
▁hät	-1412
▁neue	-1413
▁denken	-1414
alth	-1415
▁Lebens	-1416
▁Million	-1417
▁Chin	-1418
▁macht	-1419
▁kommen	-1420
▁used	-1421
öglich	-1422
velop	-1423
aufen	-1424
▁verl	-1425
▁number	-1426
▁Hand	-1427
▁finden	-1428
▁high	-1429
▁commun	-1430
▁technology	-1431
read	-1432
anted	-1433
▁each	-1434
▁denen	-1435
▁entwick	-1436
▁Mal	-1437
▁gemacht	-1438
▁gef	-1439
▁einmal	-1440
▁sogar	-1441
▁wichtig	-1442
▁min	-1443
arbeit	-1444
zeit	-1445
bl	-1446
▁gegen	-1447
▁inst	-1448
▁gerade	-1449
▁Technolog	-1450
▁Wer	-1451
iness	-1452
cause	-1453
ced	-1454
▁glaube	-1455
ized	-1456
▁When	-1457
▁between	-1458
▁question	-1459
els	-1460
▁Br	-1461
▁15	-1462
▁interess	-1463
▁zwischen	-1464
▁glob	-1465
▁kommt	-1466
eter	-1467
▁geben	-1468
öff	-1469
elle	-1470
▁looking	-1471
▁set	-1472
▁done	-1473
kommen	-1474
▁small	-1475
ative	-1476
geben	-1477
esting	-1478
ika	-1479
▁50	-1480
▁develop	-1481
ways	-1482
itu	-1483
▁example	-1484
▁funktion	-1485
▁organ	-1486
▁Ent	-1487
▁Frauen	-1488
▁30	-1489
ule	-1490
agen	-1491
ific	-1492
mit	-1493
▁100	-1494
ium	-1495
▁expl	-1496
▁Because	-1497
▁How	-1498
ierung	-1499
▁Ihr	-1500
ember	-1501
▁art	-1502
uge	-1503
affen	-1504
▁Med	-1505
▁too	-1506
▁bere	-1507
▁schn	-1508
▁Frage	-1509
cy	-1510
atch	-1511
▁TED	-1512
▁disc	-1513
▁par	-1514
▁four	-1515
▁näch	-1516
▁Wasser	-1517
▁Internet	-1518
arm	-1519
▁cre	-1520
aterial	-1521
▁Gehirn	-1522
▁ohne	-1523
▁partic	-1524
ört	-1525
▁old	-1526
▁vis	-1527
▁el	-1528
ps	-1529
▁form	-1530
▁run	-1531
▁zeigen	-1532
▁dafür	-1533
ines	-1534
unkt	-1535
▁love	-1536
uer	-1537
▁letzten	-1538
▁Über	-1539
atter	-1540
ationen	-1541
gew	-1542
▁nichts	-1543
ably	-1544
▁doesn	-1545
▁light	-1546
▁De	-1547
▁würden	-1548
▁9	-1549
▁data	-1550
ören	-1551
▁Is	-1552
▁sieht	-1553
▁passiert	-1554
▁8	-1555
▁Ex	-1556
▁met	-1557
▁women	-1558
dem	-1559
▁verschieden	-1560
▁ihren	-1561
▁ersten	-1562
▁bi	-1563
tz	-1564
weg	-1565
▁Prozent	-1566
stellen	-1567
▁wanted	-1568
▁cent	-1569
▁cell	-1570
▁whole	-1571
▁jeder	-1572
▁konnte	-1573
▁grow	-1574
▁live	-1575
immt	-1576
▁second	-1577
pe	-1578
▁7	-1579
▁sk	-1580
ement	-1581
ikan	-1582
tschaft	-1583
▁erzähl	-1584
▁gener	-1585
alen	-1586
▁Stud	-1587
gie	-1588
▁inv	-1589
▁Univers	-1590
oy	-1591
ös	-1592
aub	-1593
gest	-1594
ures	-1595
▁dra	-1596
▁famil	-1597
▁während	-1598
ält	-1599
anke	-1600
ilm	-1601
▁Pr	-1602
▁daran	-1603
oney	-1604
▁Schw	-1605
▁million	-1606
▁lar	-1607
cept	-1608
▁care	-1609
▁verstehen	-1610
achte	-1611
▁stand	-1612
yn	-1613
here	-1614
▁poss	-1615
ross	-1616
led	-1617
▁eng	-1618
▁trying	-1619
▁Fr	-1620
▁Eine	-1621
▁tre	-1622
▁Millionen	-1623
▁wr	-1624
▁At	-1625
fer	-1626
ften	-1627
under	-1628
▁working	-1629
ogen	-1630
▁mag	-1631
selves	-1632
rupp	-1633
unde	-1634
▁always	-1635
▁begin	-1636
▁War	-1637
fin	-1638
▁reas	-1639
▁warum	-1640
▁lassen	-1641
▁ander	-1642
▁children	-1643
▁chang	-1644
▁sub	-1645
▁erste	-1646
▁sen	-1647
▁reg	-1648
▁etwa	-1649
▁read	-1650
ideo	-1651
▁Comp	-1652
▁book	-1653
▁besser	-1654
▁beh	-1655
▁Idee	-1656
▁dire	-1657
iele	-1658
▁sollte	-1659
hrt	-1660
cher	-1661
▁natürlich	-1662
vers	-1663
▁away	-1664
▁mind	-1665
net	-1666
los	-1667
ives	-1668
▁Daten	-1669
ster	-1670
▁bus	-1671
▁believe	-1672
enten	-1673
▁polit	-1674
ma	-1675
▁As	-1676
▁Geld	-1677
▁prob	-1678
▁norm	-1679
alls	-1680
jekt	-1681
zeug	-1682
▁econom	-1683
▁fast	-1684
ness	-1685
▁less	-1686
▁phys	-1687
▁Person	-1688
fühl	-1689
agt	-1690
essen	-1691
▁sollten	-1692
ider	-1693
▁anim	-1694
ollar	-1695
ands	-1696
tre	-1697
▁erw	-1698
▁resp	-1699
äng	-1700
▁meinen	-1701
▁mensch	-1702
unk	-1703
▁cap	-1704
emein	-1705
▁acc	-1706
▁pict	-1707
ural	-1708
▁dre	-1709
ischer	-1710
amp	-1711
▁ja	-1712
.000	-1713
▁Mon	-1714
▁supp	-1715
schied	-1716
▁ganze	-1717
▁country	-1718
▁Tr	-1719
illi	-1720
ußer	-1721
amer	-1722
▁My	-1723
▁wollte	-1724
▁könnten	-1725
▁meinem	-1726
▁Raum	-1727
▁schnell	-1728
sy	-1729
▁abs	-1730
ivid	-1731
▁Weg	-1732
▁ziemlich	-1733
err	-1734
raft	-1735
▁große	-1736
▁meisten	-1737
▁using	-1738
▁aut	-1739
▁cor	-1740
arth	-1741
row	-1742
▁bekommen	-1743
isen	-1744
▁sprechen	-1745
akt	-1746
▁means	-1747
asch	-1748
ries	-1749
ernen	-1750
▁sagt	-1751
▁five	-1752
▁System	-1753
▁maybe	-1754
▁jemand	-1755
▁kids	-1756
licher	-1757
utet	-1758
▁fre	-1759
str	-1760
hip	-1761
dern	-1762
▁information	-1763
ruck	-1764
▁eig	-1765
▁dabei	-1766
▁took	-1767
▁ging	-1768
▁health	-1769
▁hard	-1770
▁thinking	-1771
öglichkeit	-1772
ane	-1773
uft	-1774
▁ihrer	-1775
▁'	-1776
▁frien	-1777
ären	-1778
▁money	-1779
▁cou	-1780
lung	-1781
ilt	-1782
utter	-1783
▁mark	-1784
▁space	-1785
press	-1786
▁arbeiten	-1787
wir	-1788
▁Mar	-1789
ünd	-1790
▁mod	-1791
▁doll	-1792
▁One	-1793
▁Min	-1794
▁sing	-1795
▁darauf	-1796
▁nehmen	-1797
▁everything	-1798
ric	-1799
ierten	-1800
reit	-1801
▁project	-1802
▁such	-1803
onder	-1804
▁Verb	-1805
▁teach	-1806
ets	-1807
▁create	-1808
▁sicher	-1809
▁Dank	-1810
amen	-1811
legen	-1812
▁home	-1813
ograph	-1814
▁spec	-1815
gesch	-1816
▁Men	-1817
ald	-1818
▁process	-1819
aff	-1820
ett	-1821
urs	-1822
ters	-1823
▁Wissenschaft	-1824
unft	-1825
▁food	-1826
▁open	-1827
▁under	-1828
▁Ger	-1829
scheinlich	-1830
▁nam	-1831
▁Ende	-1832
▁Mann	-1833
ime	-1834
▁US	-1835
örper	-1836
▁left	-1837
fte	-1838
▁become	-1839
annt	-1840
lear	-1841
▁energ	-1842
▁These	-1843
▁quite	-1844
ew	-1845
vir	-1846
imes	-1847
ird	-1848
▁att	-1849
urz	-1850
▁Ener	-1851
▁enough	-1852
gh	-1853
▁Schl	-1854
vern	-1855
reiben	-1856
adt	-1857
▁Am	-1858
ruct	-1859
▁Inter	-1860
▁publ	-1861
▁interesting	-1862
▁walk	-1863
▁doch	-1864
▁Kom	-1865
▁weniger	-1866
▁compan	-1867
▁moment	-1868
▁kleinen	-1869
▁fut	-1870
▁Dann	-1871
ci	-1872
ktur	-1873
up	-1874
nov	-1875
▁sense	-1876
ilen	-1877
ories	-1878
▁head	-1879
▁hist	-1880
äter	-1881
▁comes	-1882
▁half	-1883
▁bedeutet	-1884
▁Vers	-1885
▁...	-1886
▁getting	-1887
▁coll	-1888
reen	-1889
▁ass	-1890
icher	-1891
ringen	-1892
▁sah	-1893
▁vier	-1894
▁cr	-1895
sych	-1896
▁Sache	-1897
▁Denn	-1898
llt	-1899
uck	-1900
▁Dollar	-1901
ständ	-1902
▁Entw	-1903
▁Technologie	-1904
oot	-1905
kunft	-1906
▁unseren	-1907
▁Information	-1908
▁Wor	-1909
▁times	-1910
abor	-1911
▁govern	-1912
".	-1913
▁Famil	-1914
▁probably	-1915
ga	-1916
ließ	-1917
▁typ	-1918
▁Mein	-1919
aupt	-1920
usst	-1921
▁Okay	-1922
▁prof	-1923
▁happened	-1924
▁future	-1925
▁welche	-1926
zahl	-1927
▁sign	-1928
cer	-1929
▁int	-1930
▁stuff	-1931
rop	-1932
▁stop	-1933
▁energy	-1934
cke	-1935
duc	-1936
▁Pol	-1937
▁nah	-1938
äs	-1939
▁bewe	-1940
ole	-1941
iere	-1942
▁York	-1943
ouse	-1944
alten	-1945
nah	-1946
port	-1947
ertain	-1948
ennt	-1949
▁Eur	-1950
▁bringen	-1951
▁making	-1952
▁talking	-1953
▁Ha	-1954
ude	-1955
ax	-1956
iet	-1957
▁Kre	-1958
▁fas	-1959
ican	-1960
iter	-1961
▁dachte	-1962
ulation	-1963
▁heiß	-1964
▁ser	-1965
ron	-1966
▁Wo	-1967
ments	-1968
orgen	-1969
▁eigentlich	-1970
▁ihm	-1971
▁building	-1972
▁pie	-1973
▁pop	-1974
gs	-1975
esten	-1976
▁grou	-1977
▁gesehen	-1978
par	-1979
▁room	-1980
▁contro	-1981
▁Möglichkeit	-1982
äus	-1983
line	-1984
äft	-1985
▁She	-1986
▁China	-1987
▁month	-1988
▁Krank	-1989
aces	-1990
▁beste	-1991
hlen	-1992
ustr	-1993
▁möglich	-1994
▁kleine	-1995
▁co	-1996
▁planet	-1997
ister	-1998
▁social	-1999
▁dist	-2000
▁conne	-2001
▁global	-2002
tty	-2003
schl	-2004
ever	-2005
▁Here	-2006
▁far	-2007
▁seit	-2008
man	-2009
rad	-2010
▁18	-2011
ices	-2012
▁add	-2013
▁brauchen	-2014
▁elect	-2015
▁else	-2016
▁told	-2017
ware	-2018
▁beaut	-2019
▁Seite	-2020
▁Energie	-2021
▁cur	-2022
viron	-2023
▁Ob	-2024
fort	-2025
▁Gro	-2026
eder	-2027
esent	-2028
▁ungl	-2029
▁wenig	-2030
ng	-2031
▁Gew	-2032
▁pra	-2033
iff	-2034
▁without	-2035
▁Stra	-2036
▁dollars	-2037
undert	-2038
▁business	-2039
▁body	-2040
tem	-2041
▁soz	-2042
▁top	-2043
▁schl	-2044
▁coming	-2045
iment	-2046
achsen	-2047
▁großen	-2048
▁Chr	-2049
ately	-2050
▁jeden	-2051
▁gar	-2052
▁week	-2053
ged	-2054
▁El	-2055
▁voll	-2056
▁keep	-2057
▁wonder	-2058
▁anything	-2059
ior	-2060
iges	-2061
▁pos	-2062
▁OK	-2063
▁job	-2064
▁Weise	-2065
▁reason	-2066
▁Africa	-2067
ying	-2068
▁ber	-2069
eten	-2070
▁pretty	-2071
▁Bü	-2072
▁side	-2073
▁12	-2074
▁fol	-2075
ional	-2076
etzen	-2077
▁Design	-2078
▁seem	-2079
▁allow	-2080
gle	-2081
▁40	-2082
▁bad	-2083
▁opp	-2084
richt	-2085
ipp	-2086
▁Sh	-2087
ief	-2088
▁ganzen	-2089
▁environ	-2090
▁Män	-2091
▁Frau	-2092
ether	-2093
▁sound	-2094
▁countries	-2095
quen	-2096
ret	-2097
▁Menge	-2098
▁Computer	-2099
opf	-2100
▁Str	-2101
▁Engl	-2102
▁Spiel	-2103
▁lives	-2104
",	-2105
▁Kar	-2106
aun	-2107
▁keinen	-2108
▁ret	-2109
aps	-2110
ismus	-2111
▁across	-2112
ches	-2113
▁Ele	-2114
▁says	-2115
irl	-2116
▁Den	-2117
▁versuchen	-2118
itive	-2119
ument	-2120
▁makes	-2121
schaften	-2122
▁auss	-2123
ionen	-2124
▁No	-2125
emat	-2126
▁bre	-2127
▁außer	-2128
ernt	-2129
halt	-2130
▁Buch	-2131
▁simple	-2132
isk	-2133
▁Let	-2134
▁hoch	-2135
iving	-2136
▁Woch	-2137
▁gern	-2138
▁goes	-2139
nf	-2140
ift	-2141
▁air	-2142
▁gesagt	-2143
▁matter	-2144
▁absol	-2145
▁saw	-2146
▁schle	-2147
esearch	-2148
ince	-2149
▁ear	-2150
tellt	-2151
▁hope	-2152
▁Fall	-2153
▁sit	-2154
Ich	-2155
uring	-2156
▁Zukunft	-2157
vie	-2158
dent	-2159
erence	-2160
▁niem	-2161
gal	-2162
▁hätte	-2163
▁science	-2164
geh	-2165
ende	-2166
▁men	-2167
▁val	-2168
▁ey	-2169
utes	-2170
▁glauben	-2171
▁particular	-2172
mun	-2173
▁Grupp	-2174
▁ä	-2175
where	-2176
▁phot	-2177
▁program	-2178
▁Pat	-2179
▁fig	-2180
▁cult	-2181
▁rest	-2182
▁seen	-2183
▁soc	-2184
eth	-2185
▁eas	-2186
rieben	-2187
▁später	-2188
▁lea	-2189
▁educ	-2190
▁gest	-2191
▁experience	-2192
ality	-2193
▁happens	-2194
ders	-2195
▁char	-2196
work	-2197
ator	-2198
gehen	-2199
leben	-2200
▁Stadt	-2201
▁col	-2202
▁living	-2203
▁vielen	-2204
ape	-2205
▁asked	-2206
▁unglaub	-2207
app	-2208
let	-2209
inter	-2210
▁Augen	-2211
▁later	-2212
▁Ort	-2213
ization	-2214
▁picture	-2215
zug	-2216
▁Entwick	-2217
oh	-2218
▁On	-2219
kte	-2220
athemat	-2221
▁je	-2222
most	-2223
▁hour	-2224
▁Licht	-2225
▁having	-2226
▁scient	-2227
▁Lie	-2228
▁move	-2229
▁Vielen	-2230
orth	-2231
▁six	-2232
achten	-2233
▁Antw	-2234
▁Natur	-2235
▁stellen	-2236
▁lernen	-2237
einander	-2238
racht	-2239
ähigkeit	-2240
öl	-2241
▁mil	-2242
▁answer	-2243
▁eigenen	-2244
▁konnten	-2245
ants	-2246
▁Moment	-2247
üh	-2248
▁beim	-2249
▁irgendw	-2250
▁indem	-2251
▁Spra	-2252
▁ways	-2253
illiar	-2254
ternehmen	-2255
▁computer	-2256
▁Ged	-2257
▁complete	-2258
nung	-2259
NA	-2260
ots	-2261
ume	-2262
▁Groß	-2263
ker	-2264
▁vir	-2265
onnen	-2266
▁problems	-2267
iety	-2268
▁exist	-2269
▁heißt	-2270
ckt	-2271
rib	-2272
erein	-2273
▁Körper	-2274
▁individ	-2275
▁25	-2276
▁fünf	-2277
▁land	-2278
▁Danke	-2279
▁funktioniert	-2280
ily	-2281
▁bro	-2282
▁Dar	-2283
▁oft	-2284
mittel	-2285
▁music	-2286
▁effect	-2287
▁family	-2288
▁Ber	-2289
undheit	-2290
▁days	-2291
▁environment	-2292
oman	-2293
▁langu	-2294
▁thous	-2295
▁Mutter	-2296
▁Jetzt	-2297
▁Gemein	-2298
▁single	-2299
▁rob	-2300
▁case	-2301
▁jedes	-2302
▁schaffen	-2303
zeich	-2304
▁basically	-2305
folg	-2306
unst	-2307
▁Produ	-2308
av	-2309
ändert	-2310
ared	-2311
▁Earth	-2312
▁unt	-2313
▁pers	-2314
▁Musik	-2315
▁verk	-2316
ike	-2317
▁Haus	-2318
▁Milliar	-2319
air	-2320
▁ev	-2321
outh	-2322
▁remember	-2323
▁research	-2324
▁equ	-2325
äm	-2326
▁Sel	-2327
ident	-2328
gn	-2329
▁Erde	-2330
▁level	-2331
▁nä	-2332
ash	-2333
▁fest	-2334
gefähr	-2335
▁young	-2336
▁Planet	-2337
ision	-2338
ote	-2339
▁ble	-2340
asse	-2341
▁fal	-2342
chs	-2343
▁saying	-2344
▁inside	-2345
ided	-2346
ellschaft	-2347
▁dig	-2348
▁Probleme	-2349
zuf	-2350
▁loc	-2351
▁öff	-2352
rück	-2353
▁bew	-2354
▁hear	-2355
ilder	-2356
▁Kont	-2357
▁amaz	-2358
▁gute	-2359
ruktur	-2360
reichen	-2361
▁komple	-2362
▁seiner	-2363
▁Do	-2364
▁certain	-2365
itz	-2366
▁Wahr	-2367
ready	-2368
ament	-2369
▁guy	-2370
▁pain	-2371
isches	-2372
▁prote	-2373
ury	-2374
▁Organ	-2375
▁Warum	-2376
ife	-2377
▁almost	-2378
▁nutzen	-2379
▁possible	-2380
▁Ze	-2381
ktiv	-2382
ritt	-2383
▁Form	-2384
▁once	-2385
uche	-2386
▁Rob	-2387
▁began	-2388
▁watch	-2389
▁besond	-2390
▁yet	-2391
iverse	-2392
stellung	-2393
▁tot	-2394
▁stre	-2395
▁while	-2396
▁normal	-2397
▁eing	-2398
▁ideas	-2399
▁sure	-2400
▁wahrscheinlich	-2401
▁extre	-2402
stoff	-2403
dle	-2404
▁line	-2405
fahren	-2406
▁discover	-2407
▁suc	-2408
▁allen	-2409
▁betra	-2410
aden	-2411
▁self	-2412
▁genug	-2413
auer	-2414
anc	-2415
▁anders	-2416
▁helfen	-2417
▁billion	-2418
ield	-2419
▁Ang	-2420
▁both	-2421
▁wrong	-2422
iti	-2423
lt	-2424
▁contin	-2425
▁aller	-2426
▁net	-2427
▁erzählen	-2428
▁herum	-2429
osten	-2430
▁whether	-2431
oden	-2432
▁biolog	-2433
▁exc	-2434
▁product	-2435
▁zeigt	-2436
riff	-2437
▁incred	-2438
▁within	-2439
ush	-2440
ünst	-2441
▁USA	-2442
▁looks	-2443
▁schön	-2444
▁already	-2445
so	-2446
▁Jo	-2447
olen	-2448
▁bed	-2449
▁unserem	-2450
▁Par	-2451
▁fund	-2452
▁looked	-2453
fra	-2454
▁true	-2455
▁begann	-2456
öt	-2457
gte	-2458
iful	-2459
▁neuen	-2460
▁beha	-2461
▁exact	-2462
glichen	-2463
▁public	-2464
▁Uns	-2465
stand	-2466
▁Gesundheit	-2467
aby	-2468
▁speak	-2469
side	-2470
▁city	-2471
ages	-2472
ption	-2473
nehmen	-2474
ogn	-2475
▁dise	-2476
▁nächsten	-2477
▁nothing	-2478
▁Ever	-2479
▁kennen	-2480
▁someone	-2481
chmal	-2482
denken	-2483
▁Not	-2484
▁treat	-2485
zess	-2486
▁control	-2487
wend	-2488
▁lange	-2489
▁history	-2490
▁ungefähr	-2491
rum	-2492
▁dev	-2493
▁heard	-2494
▁amazing	-2495
ene	-2496
lichkeit	-2497
oice	-2498
welt	-2499
▁DNA	-2500
▁term	-2501
▁che	-2502
▁universe	-2503
▁Gegen	-2504
▁Schul	-2505
▁richtig	-2506
arten	-2507
▁recht	-2508
▁myself	-2509
▁Ja	-2510
▁erh	-2511
▁cost	-2512
scheid	-2513
osed	-2514
▁Bed	-2515
▁Why	-2516
gleich	-2517
▁bisschen	-2518
▁heart	-2519
▁kill	-2520
ivity	-2521
▁ü	-2522
ases	-2523
▁Bere	-2524
oral	-2525
▁Tod	-2526
heiten	-2527
▁CA	-2528
▁verd	-2529
ention	-2530
▁invest	-2531
▁Lehr	-2532
▁Kunst	-2533
▁erinn	-2534
ösen	-2535
▁Ma	-2536
ollow	-2537
▁girl	-2538
▁often	-2539
▁Du	-2540
▁train	-2541
ituation	-2542
imate	-2543
stead	-2544
▁Sta	-2545
liches	-2546
undred	-2547
▁Selbst	-2548
▁patient	-2549
inz	-2550
▁Tra	-2551
gangen	-2552
▁Ideen	-2553
iddle	-2554
▁bevor	-2555
▁extra	-2556
eah	-2557
▁erf	-2558
zus	-2559
▁writ	-2560
▁works	-2561
▁imagine	-2562
▁ur	-2563
▁wa	-2564
unter	-2565
▁cond	-2566
vious	-2567
▁mass	-2568
▁words	-2569
▁couple	-2570
▁figure	-2571
▁Fe	-2572
▁weg	-2573
▁jede	-2574
▁Fot	-2575
▁class	-2576
▁iss	-2577
▁psych	-2578
▁challen	-2579
▁bauen	-2580
▁cells	-2581
eiten	-2582
▁order	-2583
less	-2584
▁United	-2585
fä	-2586
▁mar	-2587
▁gemein	-2588
▁wus	-2589
▁beautiful	-2590
innen	-2591
uchte	-2592
▁community	-2593
▁liegt	-2594
▁piece	-2595
zieh	-2596
▁alt	-2597
ination	-2598
iker	-2599
ones	-2600
▁trad	-2601
ße	-2602
ians	-2603
thers	-2604
▁insp	-2605
▁Fähigkeit	-2606
▁To	-2607
▁aff	-2608
▁cancer	-2609
▁Informationen	-2610
▁full	-2611
▁kurz	-2612
kennen	-2613
▁Projekt	-2614
▁link	-2615
forder	-2616
▁built	-2617
▁result	-2618
▁Leuten	-2619
▁hundred	-2620
hin	-2621
aper	-2622
▁months	-2623
zust	-2624
imens	-2625
▁seinen	-2626
▁age	-2627
▁language	-2628
fect	-2629
▁night	-2630
fle	-2631
spr	-2632
▁Em	-2633
▁front	-2634
Wh	-2635
▁intell	-2636
▁Nicht	-2637
▁Punkt	-2638
▁Patient	-2639
ieht	-2640
▁sei	-2641
iting	-2642
▁must	-2643
▁Schule	-2644
▁gehört	-2645
The	-2646
inen	-2647
utzt	-2648
▁mot	-2649
▁dich	-2650
▁defin	-2651
▁inner	-2652
▁Erfahr	-2653
▁pay	-2654
▁klar	-2655
▁follow	-2656
▁everybody	-2657
llig	-2658
▁material	-2659
▁Planeten	-2660
▁Arten	-2661
äche	-2662
▁rad	-2663
ultur	-2664
▁face	-2665
▁wicht	-2666
▁species	-2667
ums	-2668
▁entire	-2669
▁government	-2670
aur	-2671
▁video	-2672
▁überall	-2673
mö	-2674
▁group	-2675
▁incre	-2676
▁Forsch	-2677
cc	-2678
▁hö	-2679
▁erl	-2680
▁verändern	-2681
ging	-2682
▁schwer	-2683
▁sw	-2684
▁Für	-2685
▁Zahl	-2686
▁60	-2687
asst	-2688
▁Exper	-2689
▁los	-2690
▁sagten	-2691
ton	-2692
ress	-2693
▁darum	-2694
▁Mäd	-2695
anzen	-2696
▁nennen	-2697
▁intern	-2698
▁friends	-2699
iten	-2700
▁Kopf	-2701
▁market	-2702
omet	-2703
anken	-2704
ortun	-2705
▁erkl	-2706
▁neur	-2707
ired	-2708
▁Milliarden	-2709
por	-2710
▁wasn	-2711
▁until	-2712
▁Antwort	-2713
irc	-2714
▁stehen	-2715
ivil	-2716
▁Gra	-2717
▁anf	-2718
▁Gebä	-2719
▁word	-2720
satz	-2721
umen	-2722
▁places	-2723
ested	-2724
lagen	-2725
▁Krie	-2726
▁Afrika	-2727
▁euch	-2728
inner	-2729
ential	-2730
▁completely	-2731
bo	-2732
ußen	-2733
▁isn	-2734
▁education	-2735
▁ident	-2736
▁anderes	-2737
nisse	-2738
▁appro	-2739
▁model	-2740
▁reden	-2741
cl	-2742
nitt	-2743
▁Dieses	-2744
▁Fragen	-2745
▁decided	-2746
icro	-2747
werk	-2748
ienen	-2749
▁eben	-2750
antw	-2751
▁India	-2752
▁ihrem	-2753
▁innov	-2754
▁quick	-2755
▁Unternehmen	-2756
▁spend	-2757
▁schwier	-2758
▁ant	-2759
▁emot	-2760
mut	-2761
▁sex	-2762
▁nature	-2763
▁Geschichten	-2764
ateg	-2765
▁dest	-2766
▁Glück	-2767
▁large	-2768
▁dep	-2769
▁object	-2770
▁Ur	-2771
▁Männer	-2772
▁musste	-2773
omes	-2774
reif	-2775
stit	-2776
ering	-2777
▁Film	-2778
osph	-2779
▁großart	-2780
ctor	-2781
▁Dem	-2782
▁Vie	-2783
▁terr	-2784
▁exactly	-2785
▁Meine	-2786
▁hinter	-2787
plic	-2788
▁chem	-2789
▁Bi	-2790
chan	-2791
▁Bet	-2792
▁Wirtschaft	-2793
voll	-2794
▁199	-2795
immen	-2796
▁behav	-2797
▁stories	-2798
▁entwickelt	-2799
ibly	-2800
wohl	-2801
▁taking	-2802
▁happening	-2803
▁ho	-2804
▁America	-2805
▁son	-2806
▁miss	-2807
liegen	-2808
▁itself	-2809
▁bereits	-2810
acter	-2811
▁Jahrh	-2812
▁tool	-2813
▁view	-2814
▁Can	-2815
▁Bes	-2816
▁engine	-2817
▁States	-2818
▁though	-2819
▁wunder	-2820
▁Goo	-2821
▁oben	-2822
kten	-2823
▁kinds	-2824
▁became	-2825
zept	-2826
▁Gott	-2827
▁animals	-2828
ommt	-2829
▁share	-2830
▁Zusammen	-2831
ielt	-2832
▁mess	-2833
ilfe	-2834
▁prov	-2835
▁Every	-2836
▁entde	-2837
rieb	-2838
▁Mode	-2839
ftware	-2840
▁steht	-2841
▁fragen	-2842
▁students	-2843
▁spielen	-2844
▁red	-2845
▁Minuten	-2846
▁benutzen	-2847
sh	-2848
▁Pe	-2849
face	-2850
▁deal	-2851
▁Gener	-2852
ability	-2853
▁halten	-2854
▁Mädchen	-2855
▁80	-2856
▁Di	-2857
▁Flug	-2858
▁repr	-2859
ructure	-2860
▁seinem	-2861
▁ourselves	-2862
ides	-2863
stra	-2864
andel	-2865
▁arch	-2866
▁gets	-2867
▁sens	-2868
▁techn	-2869
▁Indien	-2870
▁success	-2871
▁erreichen	-2872
igten	-2873
▁cool	-2874
▁stat	-2875
▁since	-2876
bed	-2877
▁adv	-2878
uster	-2879
▁namens	-2880
▁learned	-2881
▁Netz	-2882
▁Lös	-2883
▁dir	-2884
▁law	-2885
▁gerne	-2886
▁Gefühl	-2887
▁society	-2888
▁besonders	-2889
▁verschiedene	-2890
▁schein	-2891
gung	-2892
▁knew	-2893
▁wind	-2894
▁woman	-2895
▁themselves	-2896
izin	-2897
▁Spe	-2898
▁complex	-2899
▁somebody	-2900
▁Gesellschaft	-2901
▁minutes	-2902
▁God	-2903
▁won	-2904
▁game	-2905
▁hören	-2906
▁machte	-2907
met	-2908
icken	-2909
ütz	-2910
▁mem	-2911
▁circ	-2912
▁huge	-2913
▁study	-2914
▁erkennen	-2915
▁det	-2916
▁ones	-2917
▁hätten	-2918
▁Kn	-2919
▁av	-2920
▁darin	-2921
med	-2922
istan	-2923
▁past	-2924
inning	-2925
bra	-2926
fang	-2927
icult	-2928
▁conf	-2929
▁along	-2930
▁fly	-2931
▁sow	-2932
ature	-2933
▁var	-2934
▁oper	-2935
ral	-2936
ocus	-2937
▁Familie	-2938
▁oce	-2939
grund	-2940
indung	-2941
▁clear	-2942
▁questions	-2943
▁dah	-2944
▁sym	-2945
itting	-2946
▁rather	-2947
bare	-2948
ively	-2949
▁Wort	-2950
▁Verhalten	-2951
▁meet	-2952
▁name	-2953
▁tro	-2954
▁sechs	-2955
▁company	-2956
inal	-2957
wards	-2958
▁against	-2959
ichen	-2960
immer	-2961
▁Sc	-2962
▁cra	-2963
▁eins	-2964
▁Oder	-2965
uchten	-2966
igung	-2967
▁opportun	-2968
▁Them	-2969
▁test	-2970
▁Sk	-2971
▁guys	-2972
▁Ir	-2973
haps	-2974
▁Google	-2975
äuf	-2976
ager	-2977
ames	-2978
onne	-2979
unge	-2980
▁ähn	-2981
▁created	-2982
▁tradition	-2983
50	-2984
▁Kön	-2985
gramm	-2986
▁Far	-2987
▁free	-2988
▁turns	-2989
bild	-2990
reis	-2991
▁pot	-2992
▁hours	-2993
ahn	-2994
▁Sü	-2995
▁mother	-2996
▁worked	-2997
uc	-2998
▁Then	-2999
▁bott	-3000
▁Fol	-3001
ished	-3002
▁priv	-3003
ey	-3004
▁Lin	-3005
▁aud	-3006
▁opt	-3007
▁Bilder	-3008
of	-3009
änger	-3010
▁colle	-3011
▁focus	-3012
ologie	-3013
▁Sprache	-3014
▁del	-3015
inger	-3016
▁Gruppe	-3017
endet	-3018
▁jedem	-3019
scheiden	-3020
▁couldn	-3021
▁Beweg	-3022
▁American	-3023
ump	-3024
▁Fü	-3025
▁wohl	-3026
▁relations	-3027
▁Herz	-3028
▁gesam	-3029
▁extrem	-3030
ließlich	-3031
▁mov	-3032
▁Arch	-3033
ächt	-3034
▁Doch	-3035
roll	-3036
▁pred	-3037
merk	-3038
▁Weil	-3039
▁Ergeb	-3040
▁statt	-3041
▁Eltern	-3042
gestellt	-3043
▁Entscheid	-3044
ef	-3045
▁least	-3046
▁sometimes	-3047
▁Beh	-3048
richten	-3049
▁Auto	-3050
▁Richt	-3051
▁überh	-3052
▁Oh	-3053
▁hoff	-3054
erk	-3055
▁meas	-3056
▁Angst	-3057
iste	-3058
oter	-3059
orden	-3060
ützen	-3061
▁beein	-3062
▁liter	-3063
▁braucht	-3064
fall	-3065
▁lead	-3066
▁Vielleicht	-3067
▁vorstellen	-3068
ither	-3069
punkt	-3070
▁gave	-3071
▁Macht	-3072
istic	-3073
▁news	-3074
▁systems	-3075
▁difficult	-3076
▁irgendwie	-3077
annte	-3078
▁ries	-3079
iqu	-3080
▁11	-3081
ource	-3082
▁everyone	-3083
▁Jahrhundert	-3084
ehe	-3085
esse	-3086
▁amount	-3087
▁non	-3088
▁risk	-3089
▁Durch	-3090
ples	-3091
tend	-3092
▁Ad	-3093
▁network	-3094
uh	-3095
▁Char	-3096
antast	-3097
▁others	-3098
ätz	-3099
osp	-3100
▁redu	-3101
▁bewegen	-3102
▁disease	-3103
kehr	-3104
führt	-3105
indet	-3106
▁third	-3107
▁Kultur	-3108
amera	-3109
▁thousands	-3110
ined	-3111
▁hold	-3112
▁Vater	-3113
▁glück	-3114
▁happy	-3115
▁richt	-3116
sk	-3117
▁arm	-3118
▁film	-3119
▁state	-3120
ask	-3121
▁Fir	-3122
▁Some	-3123
▁verschiedenen	-3124
ekte	-3125
▁lik	-3126
akter	-3127
▁poor	-3128
▁house	-3129
▁Stunden	-3130
▁lots	-3131
▁listen	-3132
apan	-3133
▁Luft	-3134
▁HI	-3135
utions	-3136
▁early	-3137
▁anal	-3138
▁Kor	-3139
aster	-3140
▁invol	-3141
aug	-3142
view	-3143
ässt	-3144
▁arg	-3145
ublik	-3146
▁field	-3147
▁erhalten	-3148
tens	-3149
▁Bro	-3150
▁learning	-3151
ams	-3152
▁neu	-3153
▁deep	-3154
▁natural	-3155
anger	-3156
schnitt	-3157
▁einzel	-3158
Oh	-3159
anten	-3160
▁instead	-3161
icherheit	-3162
▁entwickeln	-3163
alax	-3164
iken	-3165
▁einigen	-3166
▁outside	-3167
apt	-3168
öhn	-3169
▁Video	-3170
cing	-3171
▁einzige	-3172
▁manchmal	-3173
▁difference	-3174
imp	-3175
▁death	-3176
▁Freund	-3177
▁wollten	-3178
▁behavior	-3179
ison	-3180
▁HIV	-3181
▁mult	-3182
▁Masch	-3183
▁seven	-3184
▁16	-3185
ante	-3186
ried	-3187
ules	-3188
▁Bei	-3189
▁Sachen	-3190
pect	-3191
▁oil	-3192
illions	-3193
▁cut	-3194
zeugen	-3195
▁Hause	-3196
▁behind	-3197
▁Sinn	-3198
▁sage	-3199
▁stell	-3200
▁taken	-3201
▁führen	-3202
▁interact	-3203
ox	-3204
führ	-3205
iben	-3206
▁erk	-3207
▁Veränder	-3208
igte	-3209
äten	-3210
▁Europe	-3211
▁machine	-3212
ning	-3213
ortra	-3214
▁beiden	-3215
▁bestimm	-3216
▁black	-3217
▁super	-3218
▁14	-3219
ester	-3220
▁ändern	-3221
häng	-3222
ising	-3223
itions	-3224
▁nämlich	-3225
▁Patienten	-3226
druck	-3227
▁area	-3228
▁dein	-3229
lossen	-3230
▁Krebs	-3231
▁verwenden	-3232
bes	-3233
▁Stück	-3234
▁Zw	-3235
▁eher	-3236
▁close	-3237
▁middle	-3238
▁Material	-3239
▁eyes	-3240
system	-3241
▁innerhalb	-3242
ony	-3243
▁frü	-3244
▁Werk	-3245
▁pick	-3246
▁Kindern	-3247
▁changed	-3248
▁connect	-3249
St	-3250
rü	-3251
▁cann	-3252
▁collect	-3253
oph	-3254
▁Beg	-3255
▁tem	-3256
▁drug	-3257
erweise	-3258
▁century	-3259
▁beginnen	-3260
▁relationship	-3261
hand	-3262
ölker	-3263
▁green	-3264
▁impro	-3265
▁besten	-3266
uz	-3267
▁experiment	-3268
▁unterschied	-3269
▁Techn	-3270
▁moving	-3271
ully	-3272
▁relig	-3273
▁pattern	-3274
tt	-3275
▁Gebäude	-3276
▁Organis	-3277
▁unglaublich	-3278
opp	-3279
pfen	-3280
▁bel	-3281
▁John	-3282
!"	-3283
▁Hö	-3284
▁vi	-3285
uren	-3286
▁getan	-3287
▁common	-3288
▁recent	-3289
▁record	-3290
ards	-3291
wand	-3292
▁Rück	-3293
▁verändert	-3294
▁fort	-3295
▁event	-3296
▁short	-3297
rew	-3298
bere	-3299
ahren	-3300
zieren	-3301
▁comput	-3302
▁explain	-3303
▁Regierung	-3304
▁wonderful	-3305
▁sug	-3306
ummer	-3307
▁genet	-3308
▁90	-3309
▁hands	-3310
uld	-3311
ehn	-3312
▁break	-3313
aktion	-3314
ustrie	-3315
▁given	-3316
▁Cl	-3317
unch	-3318
▁serv	-3319
▁menschlichen	-3320
▁Aufga	-3321
zustellen	-3322
ana	-3323
▁leave	-3324
▁terms	-3325
uelle	-3326
min	-3327
ließen	-3328
▁fantast	-3329
▁absolute	-3330
lev	-3331
oms	-3332
ests	-3333
ling	-3334
▁turned	-3335
▁obvious	-3336
▁interessant	-3337
ney	-3338
augh	-3339
alität	-3340
▁takes	-3341
▁perhaps	-3342
▁yourself	-3343
▁überhaupt	-3344
ased	-3345
▁occ	-3346
▁const	-3347
▁wegen	-3348
▁Bezieh	-3349
▁Gleich	-3350
▁seeing	-3351
genommen	-3352
▁culture	-3353
zy	-3354
▁schauen	-3355
▁versucht	-3356
▁17	-3357
gang	-3358
▁easy	-3359
▁Heraus	-3360
text	-3361
▁squ	-3362
auben	-3363
ufen	-3364
▁tut	-3365
▁digital	-3366
▁evolution	-3367
▁Ziel	-3368
▁zwar	-3369
▁paper	-3370
▁beginning	-3371
berfl	-3372
▁fand	-3373
▁stra	-3374
▁Chris	-3375
▁local	-3376
▁Universum	-3377
▁population	-3378
oud	-3379
okrat	-3380
isieren	-3381
▁Umwelt	-3382
▁gleichen	-3383
ee	-3384
▁online	-3385
oten	-3386
▁ern	-3387
▁needs	-3388
▁finally	-3389
urt	-3390
jor	-3391
tete	-3392
▁zer	-3393
▁Lage	-3394
▁inde	-3395
▁jour	-3396
▁offen	-3397
▁pract	-3398
ove	-3399
▁incl	-3400
▁parts	-3401
▁Dieser	-3402
▁Länder	-3403
▁Publik	-3404
▁Roboter	-3405
▁lim	-3406
▁communic	-3407
▁simp	-3408
▁image	-3409
▁Anfang	-3410
ände	-3411
▁Car	-3412
▁beob	-3413
▁entst	-3414
rab	-3415
▁World	-3416
▁reach	-3417
Well	-3418
▁cal	-3419
itect	-3420
▁Just	-3421
▁Meer	-3422
▁cannot	-3423
▁low	-3424
▁mathemat	-3425
▁personal	-3426
ina	-3427
haft	-3428
▁Res	-3429
ology	-3430
▁Rest	-3431
▁blue	-3432
▁profess	-3433
enne	-3434
▁Kle	-3435
▁allem	-3436
▁moral	-3437
▁Wochen	-3438
eht	-3439
ängt	-3440
kü	-3441
omat	-3442
▁Zug	-3443
▁ster	-3444
▁eight	-3445
onen	-3446
▁Prozess	-3447
▁whatever	-3448
▁micro	-3449
ikro	-3450
orie	-3451
ially	-3452
▁during	-3453
▁needed	-3454
▁niemand	-3455
ama	-3456
aren	-3457
▁bir	-3458
▁sat	-3459
▁Lehrer	-3460
▁Erfahrung	-3461
▁Mil	-3462
▁arbeite	-3463
▁Su	-3464
▁Har	-3465
▁longer	-3466
▁treffen	-3467
alif	-3468
▁Essen	-3469
▁friend	-3470
▁realized	-3471
umm	-3472
idence	-3473
völker	-3474
▁Japan	-3475
▁201	-3476
sicht	-3477
▁Städ	-3478
▁einge	-3479
▁expect	-3480
▁Stellen	-3481
▁powerful	-3482
wert	-3483
year	-3484
▁Nat	-3485
▁Typ	-3486
▁Zum	-3487
▁spra	-3488
▁thank	-3489
▁weltw	-3490
▁grand	-3491
▁mussten	-3492
▁ill	-3493
▁obs	-3494
▁scale	-3495
▁nächste	-3496
▁Prä	-3497
▁ple	-3498
inder	-3499
▁fühl	-3500
▁present	-3501
▁interested	-3502
▁Herausforder	-3503
▁198	-3504
baren	-3505
▁Part	-3506
▁entf	-3507
▁mole	-3508
▁bereit	-3509
ills	-3510
▁Bau	-3511
gress	-3512
▁desc	-3513
▁ocean	-3514
olz	-3515
▁team	-3516
▁major	-3517
▁Dingen	-3518
by	-3519
ehl	-3520
wär	-3521
▁leg	-3522
▁sun	-3523
ledge	-3524
orten	-3525
iziert	-3526
▁perform	-3527
bel	-3528
lam	-3529
erns	-3530
nahme	-3531
▁size	-3532
▁Mittel	-3533
▁folgen	-3534
▁simply	-3535
▁perfect	-3536
ötz	-3537
▁Fahr	-3538
book	-3539
▁buy	-3540
verage	-3541
ziehen	-3542
▁Tages	-3543
▁enc	-3544
▁kamen	-3545
▁surpr	-3546
bte	-3547
oon	-3548
zub	-3549
▁vö	-3550
ingt	-3551
▁Job	-3552
▁fore	-3553
▁orig	-3554
▁sozial	-3555
▁parents	-3556
lungs	-3557
udden	-3558
▁Tiere	-3559
▁robot	-3560
▁tried	-3561
▁Entwicklung	-3562
ele	-3563
haus	-3564
▁May	-3565
▁Tier	-3566
auso	-3567
▁Pap	-3568
ritte	-3569
▁meines	-3570
ently	-3571
▁conc	-3572
lo	-3573
▁Vir	-3574
▁cle	-3575
fully	-3576
▁okay	-3577
▁access	-3578
▁Freunde	-3579
▁weitere	-3580
▁companies	-3581
▁post	-3582
ources	-3583
▁13	-3584
▁erre	-3585
▁stay	-3586
▁Grunde	-3587
▁falsch	-3588
▁Geschäft	-3589
omin	-3590
▁Trans	-3591
hor	-3592
icks	-3593
▁Kap	-3594
anach	-3595
▁Verein	-3596
▁21	-3597
▁Publikum	-3598
oun	-3599
▁Rei	-3600
▁near	-3601
schaffen	-3602
mm	-3603
iale	-3604
ächst	-3605
▁gone	-3606
▁People	-3607
▁ground	-3608
▁architect	-3609
▁fundament	-3610
ai	-3611
cious	-3612
▁eigene	-3613
▁Unterschied	-3614
▁surv	-3615
▁quickly	-3616
▁economic	-3617
pid	-3618
▁worden	-3619
ban	-3620
▁hab	-3621
▁Klim	-3622
▁value	-3623
▁bringt	-3624
▁fühlen	-3625
▁Sicherheit	-3626
▁jo	-3627
▁Lassen	-3628
hle	-3629
▁Dr	-3630
statt	-3631
▁lässt	-3632
▁press	-3633
bor	-3634
cle	-3635
▁Boden	-3636
▁media	-3637
▁father	-3638
▁wusste	-3639
chter	-3640
▁felt	-3641
▁erstaun	-3642
▁ess	-3643
achst	-3644
elten	-3645
inary	-3646
▁Right	-3647
▁unten	-3648
merikan	-3649
▁inspir	-3650
▁Möglichkeiten	-3651
af	-3652
isse	-3653
itter	-3654
▁send	-3655
▁South	-3656
▁weeks	-3657
ibility	-3658
ouch	-3659
▁Tage	-3660
cially	-3661
▁Hilfe	-3662
▁Polit	-3663
▁recogn	-3664
▁solche	-3665
▁support	-3666
▁Struktur	-3667
iny	-3668
zentr	-3669
▁Wahl	-3670
▁Markt	-3671
▁spent	-3672
ilar	-3673
ised	-3674
▁hy	-3675
hood	-3676
▁Sek	-3677
▁ged	-3678
aring	-3679
▁enorm	-3680
▁schlecht	-3681
annten	-3682
▁hervor	-3683
▁special	-3684
äss	-3685
▁fu	-3686
bert	-3687
sein	-3688
▁dark	-3689
▁feed	-3690
▁Haupt	-3691
▁cities	-3692
▁völlig	-3693
pression	-3694
lef	-3695
falls	-3696
▁feet	-3697
▁gleiche	-3698
▁Ben	-3699
▁Nein	-3700
▁kont	-3701
▁essen	-3702
▁direkt	-3703
▁obwohl	-3704
▁Pa	-3705
▁crit	-3706
isiert	-3707
antwort	-3708
izieren	-3709
ötzlich	-3710
▁approach	-3711
fgh	-3712
ales	-3713
imme	-3714
rogen	-3715
▁shows	-3716
▁damals	-3717
▁dessen	-3718
▁strong	-3719
▁menschliche	-3720
fluss	-3721
▁Staaten	-3722
▁reality	-3723
▁sitting	-3724
▁70	-3725
▁Met	-3726
▁Web	-3727
▁deren	-3728
▁photograph	-3729
bon	-3730
ows	-3731
zin	-3732
ived	-3733
part	-3734
▁fish	-3735
flanzen	-3736
▁humans	-3737
▁letzte	-3738
▁schreiben	-3739
You	-3740
▁key	-3741
▁Meth	-3742
▁grund	-3743
▁jedoch	-3744
▁Bereich	-3745
▁ability	-3746
acy	-3747
ains	-3748
ograf	-3749
▁requ	-3750
▁known	-3751
▁wären	-3752
▁opportunity	-3753
agn	-3754
isc	-3755
lin	-3756
ops	-3757
uth	-3758
▁Per	-3759
▁neg	-3760
ails	-3761
▁Mars	-3762
usion	-3763
▁Neur	-3764
▁draw	-3765
rieden	-3766
▁Stand	-3767
reg	-3768
elte	-3769
▁direct	-3770
▁Elekt	-3771
▁either	-3772
▁fragte	-3773
sc	-3774
fghan	-3775
izing	-3776
nahmen	-3777
▁Thema	-3778
▁instit	-3779
▁leaders	-3780
▁betrachten	-3781
edeut	-3782
▁cover	-3783
▁lösen	-3784
▁phone	-3785
▁unters	-3786
irm	-3787
▁Gren	-3788
samkeit	-3789
▁structure	-3790
yl	-3791
▁Kü	-3792
zial	-3793
▁App	-3794
▁lab	-3795
▁sollen	-3796
▁National	-3797
abil	-3798
raum	-3799
rote	-3800
itzen	-3801
▁areas	-3802
▁growth	-3803
▁besteht	-3804
▁hor	-3805
▁pres	-3806
▁Woche	-3807
▁Instit	-3808
rift	-3809
▁Ant	-3810
▁dad	-3811
stein	-3812
▁ange	-3813
▁virt	-3814
▁write	-3815
▁economy	-3816
▁measure	-3817
lex	-3818
What	-3819
ators	-3820
▁lost	-3821
▁Denken	-3822
▁teilen	-3823
itze	-3824
▁bleiben	-3825
Was	-3826
nal	-3827
▁Tre	-3828
▁sudden	-3829
▁Gedanken	-3830
▁anderer	-3831
ball	-3832
▁main	-3833
iction	-3834
zellen	-3835
▁Nacht	-3836
▁changes	-3837
este	-3838
aught	-3839
ierend	-3840
▁democ	-3841
▁Red	-3842
▁box	-3843
▁vorher	-3844
▁wouldn	-3845
▁schwierig	-3846
▁incredible	-3847
▁entscheiden	-3848
com	-3849
ades	-3850
hält	-3851
ilos	-3852
lang	-3853
wusst	-3854
zogen	-3855
arbeitet	-3856
▁brought	-3857
öße	-3858
▁Ist	-3859
▁fear	-3860
▁foot	-3861
▁Kraft	-3862
▁based	-3863
▁zuvor	-3864
▁animal	-3865
▁Viele	-3866
▁Gesicht	-3867
▁individual	-3868
▁Bra	-3869
▁Oze	-3870
▁eat	-3871
▁stark	-3872
▁surface	-3873
▁consider	-3874
▁Erw	-3875
▁plan	-3876
▁slow	-3877
▁step	-3878
gebung	-3879
▁Monate	-3880
▁suchen	-3881
▁political	-3882
▁caus	-3883
orning	-3884
▁bottom	-3885
the	-3886
▁pull	-3887
▁genauso	-3888
▁gemeinsam	-3889
wirk	-3890
▁Fort	-3891
▁teil	-3892
▁ansch	-3893
▁benöt	-3894
▁Ländern	-3895
▁realize	-3896
cin	-3897
oes	-3898
▁bar	-3899
▁har	-3900
▁log	-3901
ürger	-3902
▁Lond	-3903
▁Ster	-3904
▁sieben	-3905
▁stellt	-3906
▁English	-3907
eng	-3908
elbe	-3909
zeuge	-3910
▁Nahr	-3911
▁Tats	-3912
▁West	-3913
▁prim	-3914
▁Namen	-3915
▁clos	-3916
▁books	-3917
▁persön	-3918
▁attention	-3919
▁funktionieren	-3920
▁inte	-3921
▁Mot	-3922
▁verm	-3923
▁bitte	-3924
▁führt	-3925
▁ang	-3926
frast	-3927
▁fight	-3928
▁Lösung	-3929
▁modern	-3930
▁respons	-3931
▁univers	-3932
▁challenge	-3933
eum	-3934
▁ed	-3935
bene	-3936
uell	-3937
▁Sym	-3938
ilden	-3939
▁Yeah	-3940
▁ermö	-3941
uellen	-3942
▁Ihren	-3943
ausende	-3944
▁kaufen	-3945
▁zweite	-3946
▁Familien	-3947
▁amerikan	-3948
▁international	-3949
▁Ko	-3950
▁aw	-3951
ollen	-3952
ission	-3953
▁consum	-3954
▁numbers	-3955
▁gefunden	-3956
ival	-3957
orge	-3958
wesen	-3959
▁born	-3960
gefühl	-3961
osition	-3962
▁indust	-3963
▁verbunden	-3964
ks	-3965
zeigt	-3966
ustain	-3967
▁Innov	-3968
▁force	-3969
▁molec	-3970
▁technologies	-3971
▁fall	-3972
▁verbess	-3973
kre	-3974
isst	-3975
▁Bar	-3976
ouble	-3977
▁Europ	-3978
▁blood	-3979
▁average	-3980
▁sterben	-3981
▁knowledge	-3982
ips	-3983
rän	-3984
iber	-3985
ynam	-3986
ances	-3987
finden	-3988
ikaner	-3989
▁Liebe	-3990
▁Arbeits	-3991
▁feeling	-3992
roh	-3993
▁Mo	-3994
ieten	-3995
▁hast	-3996
▁mechan	-3997
▁größten	-3998
▁developed	-3999
oid	-4000
vest	-4001
▁Fin	-4002
▁Park	-4003
▁trotz	-4004
▁wrote	-4005
▁giving	-4006
▁forward	-4007
We	-4008
cks	-4009
▁tw	-4010
ored	-4011
▁emer	-4012
▁liebe	-4013
▁Afghan	-4014
▁London	-4015
▁Modell	-4016
▁größte	-4017
▁impact	-4018
entially	-4019
▁langsam	-4020
▁unseres	-4021
weis	-4022
▁Dam	-4023
▁deg	-4024
▁fail	-4025
▁Bedeut	-4026
▁meaning	-4027
▁physical	-4028
▁500	-4029
alter	-4030
atten	-4031
reifen	-4032
▁lesen	-4033
prochen	-4034
▁welches	-4035
zw	-4036
bau	-4037
oper	-4038
▁Wert	-4039
▁comb	-4040
ensicht	-4041
▁Kr	-4042
ikal	-4043
jekte	-4044
▁Zellen	-4045
▁theory	-4046
▁morning	-4047
▁Wissenschaftler	-4048
ja	-4049
▁Mich	-4050
ichter	-4051
▁visual	-4052
igkeiten	-4053
▁draußen	-4054
▁komplex	-4055
.,	-4056
go	-4057
Das	-4058
ählen	-4059
▁ment	-4060
unehmen	-4061
▁transform	-4062
usch	-4063
ücke	-4064
inzip	-4065
▁Autos	-4066
▁growing	-4067
berfläche	-4068
In	-4069
▁CO	-4070
aben	-4071
reck	-4072
▁vol	-4073
▁Hoff	-4074
▁Sehen	-4075
aliforn	-4076
▁Archite	-4077
▁national	-4078
gegen	-4079
mosph	-4080
▁nice	-4081
▁vill	-4082
▁ersch	-4083
ube	-4084
idge	-4085
äuft	-4086
assion	-4087
▁patients	-4088
▁Best	-4089
▁farm	-4090
▁Heute	-4091
▁Bewegung	-4092
▁electric	-4093
▁24	-4094
▁map	-4095
produ	-4096
▁Brit	-4097
▁miles	-4098
ünstler	-4099
▁spread	-4100
▁audience	-4101
▁erinnern	-4102
bol	-4103
jen	-4104
res	-4105
▁197	-4106
▁Dav	-4107
▁Krieg	-4108
▁gelernt	-4109
▁scheint	-4110
▁schließlich	-4111
ünde	-4112
▁syn	-4113
chsel	-4114
▁seems	-4115
▁white	-4116
▁Revolution	-4117
▁scientists	-4118
▁images	-4119
▁running	-4120
▁verschw	-4121
▁literally	-4122
ehm	-4123
▁Jed	-4124
▁Mag	-4125
▁arr	-4126
hören	-4127
kraft	-4128
▁Cent	-4129
▁path	-4130
▁prop	-4131
▁tief	-4132
▁bewusst	-4133
▁Programm	-4134
ktor	-4135
obody	-4136
▁fert	-4137
▁understanding	-4138
put	-4139
chie	-4140
inos	-4141
jähr	-4142
lauf	-4143
▁ign	-4144
licht	-4145
▁bist	-4146
▁rein	-4147
▁worth	-4148
▁anyone	-4149
▁center	-4150
▁starting	-4151
▁Natürlich	-4152
ersp	-4153
ploy	-4154
▁favor	-4155
äß	-4156
▁nahm	-4157
▁gives	-4158
▁serious	-4159
▁Gemeinschaft	-4160
ieg	-4161
▁gewesen	-4162
völkerung	-4163
son	-4164
▁flo	-4165
▁climate	-4166
▁erschaffen	-4167
▁et	-4168
ätze	-4169
▁196	-4170
▁ice	-4171
igent	-4172
ochen	-4173
▁Führ	-4174
estern	-4175
▁Labor	-4176
▁Reihe	-4177
▁tools	-4178
▁jemals	-4179
bten	-4180
▁Gef	-4181
▁led	-4182
organ	-4183
▁sehe	-4184
▁North	-4185
▁beeinfl	-4186
iot	-4187
uit	-4188
ativ	-4189
▁größer	-4190
▁passieren	-4191
head	-4192
▁Mikro	-4193
▁guess	-4194
▁mache	-4195
▁stage	-4196
▁Schritt	-4197
▁erklären	-4198
ID	-4199
eim	-4200
ends	-4201
ores	-4202
▁Kat	-4203
▁Süd	-4204
▁flu	-4205
▁Alle	-4206
▁dead	-4207
▁avail	-4208
vention	-4209
▁telling	-4210
▁gegenüber	-4211
mar	-4212
▁übr	-4213
▁prin	-4214
▁color	-4215
▁fanden	-4216
▁gebaut	-4217
▁playing	-4218
▁Tatsache	-4219
▁hundreds	-4220
▁sn	-4221
▁Sol	-4222
▁civil	-4223
▁Medien	-4224
▁Muster	-4225
▁proper	-4226
▁Wahrheit	-4227
▁Technologien	-4228
ped	-4229
aged	-4230
▁Som	-4231
gessen	-4232
▁erfolg	-4233
▁kleines	-4234
▁similar	-4235
cond	-4236
▁anfangen	-4237
▁glücklich	-4238
▁Verbindung	-4239
▁revolution	-4240
iod	-4241
▁fair	-4242
▁hosp	-4243
agieren	-4244
▁Mathemat	-4245
▁Eis	-4246
▁Tit	-4247
▁emp	-4248
blick	-4249
▁road	-4250
gliche	-4251
▁nimmt	-4252
▁deshalb	-4253
afft	-4254
imin	-4255
▁300	-4256
asing	-4257
zeitig	-4258
▁bemer	-4259
▁neigh	-4260
▁Unsere	-4261
▁bekannt	-4262
Th	-4263
▁Tem	-4264
▁aren	-4265
gewöhn	-4266
▁Jeder	-4267
▁daraus	-4268
▁hinaus	-4269
▁leicht	-4270
▁beginnt	-4271
▁wachsen	-4272
